[
  "table-editor-obsidian",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "quick-latex",
  "webpage-html-export",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "cm-editor-syntax-highlight-obsidian",
  "multi-column-markdown"
]